Repository: KOENJI-VENEZIA/KoenjiApp
Catalog: KoenjiApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: it, ja

source: Reset Layout
ja: レイアウトをリセット

source: Search Emoji
ja: 絵文字検索

source: Timeline
ja: タイムライン

source: waiting list
ja: 待機リスト

source: Waiting List
ja: 待機リスト

source: waitinglist
ja: 待機リスト

source: walk-in
ja: 飛び込み

source: Yami
ja: ヤミ
